
/* Class = "NSWindow"; title = "Sijoita määräten"; ObjectID = "5"; */
"5.title" = "Sijoita määräten";

/* Class = "NSMatrix"; ibExternalAccessibilityDescription = "Sijoitustapa"; ObjectID = "7"; */
"7.ibExternalAccessibilityDescription" = "Sijoitustapa";

/* Class = "NSButtonCell"; title = "Vaihda media olemassa olevan objektin kanssa"; ObjectID = "10"; */
"10.title" = "Vaihda media olemassa olevan objektin kanssa";

/* Class = "NSButtonCell"; title = "Lisää aika-alueeseen"; ObjectID = "11"; */
"11.title" = "Lisää aika-alueeseen";

/* Class = "NSButtonCell"; title = "Korvaa aika-alueeseen"; ObjectID = "16"; */
"16.title" = "Korvaa aika-alueeseen";

/* Class = "NSButtonCell"; title = "Pro-valitsin"; ObjectID = "100007"; */
"100007.title" = "Pro-valitsin";

/* Class = "NSButtonCell"; title = "OK"; ObjectID = "100014"; */
"100014.title" = "OK";

/* Class = "NSButtonCell"; title = "Kumoa"; ObjectID = "100015"; */
"100015.title" = "Kumoa";

/* Class = "NSTextFieldCell"; title = "Sijoitustapa:"; ObjectID = "100025"; */
"100025.title" = "Sijoitustapa:";
